[
    {
        "img": "https://i.ibb.co/gvQhFFd/car-rent-11.jpg",
        "title": "Car Hire",
        "price": "$16 hour",
        "description": "We are travellers choice for cars and scooters rent in anywher That you need. You are free and safe when renting with us, we process all driving permits for our clients even before you arrive your destination. If it is your first time to rent, check our driving tips and cherge for drivers. With us you can book to rent a car from your Hotel or before you arrive at your location or ferry terminal."
    },
    {
        "img": "https://i.ibb.co/qyfz5hf/hotel-booking-11.jpg",
        "title": "Hotle Booking",
        "price": "$40",
        "description": "Allways I provide a Good location and Good place Hotle you. And i will charge for every Hotle booking $40. You will be happy to know thet. Recantly i added a Special offer For reguler Customer. If any one book 3 hotle in 3 mounth from me. i will give him 20% discunt in Hotle Charge with one Free tour plan. I will Booking whole bangladesh"
    },
    {
        "img": "https://i.ibb.co/5G0mbz6/tour-insurence-11.jpg",
        "title": "Tour Insurence",
        "price": "$30",
        "description": "Man is Mortel. Every second in our life is Riscy . Wen we Travel a destination it also a risky. Travel insurance is coverage designed to protect against risks and financial losses that could happen while traveling. The risks range from minor inconveniences such as missed airline connections and delayed luggage all the way to more serious issues including injuries or major illness. So i give every Client a insurence support"
    },
    {
        "img": "https://i.ibb.co/5r89dMy/delevery-service-11.jpg",
        "title": "Delevery service",
        "price": "$10",
        "description": "I will charge For every delevery. You can get maximam 3 order with single order. if your delevary items is more then 3 product/Lagez we will charge for this .You can feel free and safe when i Delever your product.i can delever your product within 24 hour. my delever distane area is whole bangladesh. you can call me from 9am-10pm"
    },
    {
        "img": "https://i.ibb.co/FJPtdy6/tour-guild-11.jpg",
        "title": "Tour Guide",
        "price": "$17",
        "description": "Whenever you go abroad, it is always better to ask for the professional help of a local tour guide. Evidence to support this statement can be found throughout different travel blogs all over the Internet, and the advantages of having a private guide service seem to be quite obvious. However, there are several other questions which are not covered.  For example, how much should such a service cost you?.Today, travelers have several ways to hire a private tour guide or receive touring services. You can enjoy a packaged tour as a part of a tour group that has been organized by a local agent; use sightseeing busses, which can be found in most travel destination; or even hire a private guide’s services, usually in advance by using Internet resources or right at the place where you are staying.  Of course, agencies and bureaus provide different types of services and thus the prices range for their clients.Whatever you choose, today’s tour variations and price ranges offer each traveler a way to have a local experience for any budget or taste. They can be as cheap as a student’s walking tour or as high-end as a personal tailor-made service. So, do not miss your chance to learn something new and ask a guide for help!"
    },
    {
        "img": "https://i.ibb.co/6ZLHbqw/tour-visa-11.jpg",
        "title": "Tour Visa",
        "price": "$523",
        "description": "I Provide India tour visa in lowest Price. i will give argent visa. if anyone need argent visa i will give him withing 2 month.the whole india tour cost withing this visa. there is nothing cost in tour. And also attached a 3 star hotel. the tour duration is 5 days. Every day you will visited a new Place.After complate the tour we will recived from Airport. "
    }
]